[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Fiorani Paolo, Miriano & bovirus
VERSION=3.0.2d

[Language]
LANGUAGE=Italiano
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0410, 0x0810

[Menu]
FILE=&File
FILE_EXIT=&Esci
EDIT=&Modifica
EDIT_COPY=&Copia
THEME=&Tema
HELP=&?
HELP_ABOUT=Inform&azioni su CrystalDiskMark
LANGUAGE=Lingua
ZOOM=&Zoom
AUTO=&Auto

; 3.0
TEST_DATA=&Verifica dati
DEFAULT_RANDOM=Predefinita (casuale)

[Message]
STOP_BENCHMARK=Ferma il benchmark.
DISK_CAPACITY_ERROR=Capacità disco insufficiente.
DISK_CREATE_FILE_ERROR=Impossibile creare il file.
DISK_WRITE_ERROR=Errore in scrittura.
DISK_READ_ERROR=Errore in lettura.

[Title]
TEST_DRIVE=Unità in test
TEST_SIZE=Dimensione test
TEST_NUMBER=Numero test

[WindowTitle]
ABOUT=Informazioni Su CrystalDiskMark
